from django.utils.translation import gettext_lazy as _

SERVICE_FORMAT = [ 
    (0, _('Ремонт и отдеелка')),
    (1, _('Ремонт техники')),
    (2, _('Уборка')),
    (3, _('Установка техники')),
    (4, _('Обучение, курсы')),
    (5, _('Деловые услуги')),
    (6, _('Строительство')),
    (7, _('Красота')),
    (8, _('IT, дизайн, маркетинг')),
    (9, _('Грузчики, складские услуги')),
    (10, _('Здоровье')),
    (11, _('Искуство')),
    (12, _('Няни, сиделки')),
    (13, _('Услуги посредников')),
    (14, _('Другое')),
]
