TYPE_OF_EMPLOYMENT_CHOICES = [ 
        (0, 'Полная занятость'),
        (1, 'Частичная занятость'),
        (2, 'Проектная работа'),
        (3, 'Вахта'),
        (4, 'Стажировка'),
    ]

WORK_SCHEDULE_CHOICES = [ 
        (0, '5/2'),
        (1, '2/2'),
        (2, '6/1'),
        (3, '3/3'),
        (4, 'По выходным'),
        (5, 'Свободный график'),
        (6, 'Другое'),
    ]

EXPERIENCE_CHOICES = [ 
        (0, 'Не имеет значения'),
        (1, 'Нет опыта'),
        (2, 'От 1 года до 3 лет'),
        (3, 'От 3 до 6 лет'),
        (4, 'Более 6 лет'),
    ]

WORK_FORMAT_CHOICES = [
        (0, 'Офис'),
        (1, 'Удаленная работа'),
        (2, 'Гибрид'),
    ]